" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1-9.999.999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12-stellig)";
"(4 digits)" = "(4-stellig)";
"(4-10 Digits)" = "(4- bis 10-stellig)";
"(Optional)" = "(Optional)";
"(Required)" = "(Erforderlich)";
"(SCT) Simple Catch Tray" = "Einfaches Ausgabefach";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (rechteckiger)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 Zoll (Vorlage 8,5 x 11 Zoll)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 Mittelheftung, unten";
"1 Center Staple, Left" = "1 Mittelheftung, links";
"1 Center Staple, Right" = "1 Mittelheftung, rechts";
"1 Center Staple, Top" = "1 Mittelheftung, oben";
"1 Paper Tray" = "1 Materialbehälter";
"1 Staple" = "Einzelheftung";
"1 Staple, Bottom Left" = "Einzelheftung, unten links";
"1 Staple, Bottom Right" = "Einzelheftung, unten rechts";
"1 Staple, Top Left" = "Einzelheftung, oben links";
"1 Staple, Top Right" = "Einzelheftung, oben rechts";
"-100" = "-100";
"106 Line Enhanced" = "106 lpi erweitert";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 Zoll";
"12 x 19\"" = "12 x 19 Zoll";
"12.6 x 19.2\"" = "12,6 x 19,2 Zoll";
"12.7 mm (A4 Template)" = "12,7 mm (Vorlage A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200 x 1200 (256 Graustufen)";
"1200x1200 dpi" = "1200 x 1200 dpi";
"1200x600 dpi" = "1200 x 600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 Zoll";
"13 x 19\"" = "13 x 19 Zoll";
"134 Line Enhanced" = "134 lpi erweitert";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpi";
"150 Dot" = "150 Punkte";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 lpi erweitert";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 Punkte";
"175 Dot (Primary)" = "175 Punkte (Primär)";
"190 Line Enhanced" = "190 lpi erweitert";
"1-Sided Print" = "1-seitig";
"2 & 4 Hole Punch" = "2- und 4fach-Lochung";
"-2 (LessSquare)" = "-2 (runder)";
"2 and 3 Hole Punch" = "2- und 3fach-Lochung";
"2 and 3 Hole Punch Unit" = "2- und 3fach-Locher";
"2 and 4 Hole Punch" = "2- und 4fach-Lochung";
"2 and 4 Hole Punch Unit" = "2- und 4fach-Locher";
"2 Hole Punch" = "2fach-Lochung";
"2 Hole Punch, Bottom" = "2fach-Lochung, unten";
"2 Hole Punch, Left" = "2fach-Lochung, links";
"2 Hole Punch, Right" = "2fach-Lochung, rechts";
"2 Hole Punch, Top" = "2fach-Lochung, oben";
"2 Paper Trays" = "2 Behälter";
"2 Staples" = "Doppelheftung";
"2 Staples, Bottom" = "Doppelheftung, unten";
"2 Staples, Left" = "Doppelheftung, links";
"2 Staples, Right" = "Doppelheftung, rechts";
"2 Staples, Top" = "Doppelheftung, oben";
"2 Trays" = "2 Behälter";
"2 up 6x9 (9.5 x 12.5\")" = "2 auf 1, 6x9 (9,5 x 12,5 Zoll)";
"200 Dot" = "200 Punkte";
"200 Dot (Primary)" = "200 Punkte (Primärer)";
"200 Line" = "200 Linien";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 lpi erweitert";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 lpi erweitert";
"2nd Side" = "2. Seite";
"2-Sided Print" = "2-seitig";
"2-Sided Print, Flip on Long Edge" = "2-seitig, wenden Längsseite";
"2-Sided Print, Flip on Short Edge" = "2-seitig, wenden Schmalseite";
"2-Sided Printing" = "Seitenaufdruck";
"2-Sided Printing:" = "Seitenaufdruck:";
"2-Sided-Printing:" = "Seitenaufdruck: ";
"-3" = "-3";
"3 Hole Punch" = "3fach-Lochung";
"3 Hole Punch Unit" = "3fach-Locher";
"3 Hole Punch, Bottom" = "3fach-Lochung, unten";
"3 Hole Punch, Left" = "3fach-Lochung, links";
"3 Hole Punch, Right" = "3fach-Lochung, rechts";
"3 Hole Punch, Top" = "3fach-Lochung, oben";
"3 Paper Trays" = "3 Materialbehälter";
"3 Staples" = "3fach-Heftung";
"3 Tray Module" = "Dreibehältermodul";
"3 Trays" = "3 Behälter";
"3 Trays (High Capacity Feeder)" = "3 Behälter (Großraumbehälter)";
"3 Trays (High Capacity)" = "3 Behälter (Großraumbehälter)";
"3 x 5\"" = "3 x 5 Zoll";
"3.5X5.5SEF" = "3,5 x 5,5 Zoll SSZ";
"-30" = "-30";
"300 Dot" = "300 Punkte";
"300 gsm" = "300 g/m²";
"300 Line" = "300 Linien";
"300x300 dpi" = "300 x 300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4fach-Lochung";
"4 Hole Punch Unit" = "4fach-Locher";
"4 Hole Punch, Bottom" = "4fach-Lochung, unten";
"4 Hole Punch, Left" = "4fach-Lochung, links";
"4 Hole Punch, Right" = "4fach-Lochung, rechts";
"4 Hole Punch, Top" = "4fach-Lochung, oben";
"4 Paper Trays" = "4 Papierbehälter";
"4 Staples" = "4fach-Heftung";
"4 Staples, Bottom" = "4fach-Heftung, unten";
"4 Staples, Left" = "4fach-Heftung, links";
"4 Staples, Right" = "4fach-Heftung, rechts";
"4 Staples, Top" = "4fach-Heftung, oben";
"4 Trays" = "4 Behälter";
"4 Trays (High Capacity Feeder)" = "4 Behälter (Großraumbehälter)";
"4 Trays (High Capacity Tandem Trays)" = "4 Behälter (Großraum-Tandembehälter)";
"4 Trays (High Capacity)" = "4 Materialbehälter (Großraumbehälter)";
"4-Hole Punch Unit" = "4fach-Locher";
"5 Paper Trays Installed" = "5 Materialbehälter installiert";
"5 Trays" = "5 Behälter";
"5 Trays (High Capacity Feeder)" = "5 Behälter (Großraumbehälter)";
"5 Trays (High Capacity Tandem Trays)" = "5 Behälter (Großraum-Tandembehälter)";
"5 Trays (High Capacity)" = "5 Behälter (Großraumbehälter)";
"5 x 7\"" = "5 x 7 Zoll";
"6 Paper Trays Installed (High Capacity)" = "6 Materialbehälter installiert (Großraumbehälter)";
"6 Trays" = "6 Behälter";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 Behälter (Großraumbehälter und -Tandembehälter)";
"6 Trays (High Capacity Feeder)" = "6 Behälter (Großraumbehälter)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 Punkte";
"600 Line" = "600 Linien";
"600x600 256 shades of gray" = "600 x 600 (256 Graustufen)";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5 Zoll";
"8 x 10\"" = "8 x 10 Zoll";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 Zoll";
"80 ppm High Capacity Stacker/Stapler" = "Großraumstapler/-hefter (80 Seiten/Min.)";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11 Zoll";
"90 gsm" = "90 g/m²";
"a lot less" = "viel weniger";
"a lot more" = "viel mehr";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4-Überformat (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4-Register (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7-Umschlag (5,25 x 7,25 Zoll)";
"About" = "Info";
"About..." = "Info...";
"Absolute Colorimetric" = "Absolut kolorimetrisch";
"Account ID (Job Based Accounting)" = "Kostenstellennummer (auftragsbasierte Kostenzählung)";
"Account ID:" = "Kostenstellennummer:";
"Account Type:" = "Kostenstellenart:";
"Account:" = "Zusätzliche Kostenstelleninfo:";
"Accounting" = "Kostenzählung";
"Accounting Codes Required" = "Kostenstellennummern erforderlich";
"Accounting Note" = "Ist bei dem verwendeten Drucker eine Kostenzählung erforderlich, hier die Art des Kostenzählungssystems auswählen.";
"Accounting Prompt" = "Kostenzählungsaufforderung";
"Accounting Prompt:" = "Kostenzählungsauff.:";
"Accounting System" = "Kostenzählungssystem";
"Accounting System:" = "Kostenzählungssystem:";
"Accounting Title" = "Kostenzählung";
"Accounting..." = "Kostenzählung...";
"Accounting:" = "Kostenzählung:";
"AccountingCodesRequiredNote" = "Dieser Auftrag wurde abgebrochen. \n\nBei aktivierter Kostenzählung kann ein Auftrag nicht ohne Kostenstellenangaben übermittelt werden.";
"Add" = "Hinzufügen";
"Add Covers" = "Deckblätter";
"Add Covers..." = "Deckblätter...";
"Add Exception" = "Sonderseiten";
"Add Exceptions..." = "Sonderseiten...";
"Add From Address Book..." = "Aus Adressbuch hinzufügen...";
"Add Insert" = "Leerblätter";
"Add Inserts..." = "Leerblätter...";
"Add Recipient" = "Empfänger hinzufügen";
"Add Recipient..." = "Empfänger hinzufügen...";
"Add to My Paper List" = "Eigenem Material hinzufügen";
"Adding Duplicate Recipients" = "Beim Hinzufügen von doppelten Empfängern";
"Additional Spot Colorant:" = "Zusätzliche Schmuckfarbe:";
"Adjust Line Weight:" = "Linienstärke einstellen:";
"Adjustment" = "Anpassung";
"Adjustment Magnitude" = "Anpassungsgröße";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Erweitert";
"Advanced Finisher" = "Erweiterter Finisher";
"Advanced Finishing Module" = "Erweitertes Finisher-Modul";
"Advanced Office Finisher" = "Erweiterter Office-Finisher";
"Advanced Paper Selection" = "Materialwahl";
"Advanced..." = "Erweitert...";
"After Each Set" = "Nach jedem Satz";
"After Page" = "Nach Seite";
"After Page(s) Option" = "Nach Seite(n)";
"Alert" = "Warnung";
"All" = "Alle";
"all colors except" = "alle Farben außer";
"All Objects (Images, Text, Graphics)" = "Alle Objekte (Bilder, Text, Grafiken)";
"AllColors" = "Alle Farbtöne";
"AllColorsExcept" = "Alle Farben außer";
"AllColorsExceptChange" = "Alle Farben außer %1$@";
"AllFoliageGreen" = "Laubgrüntöne";
"Allow Printer to Manage Halftones" = "Rasterverwaltung durch Drucker";
"Allow Printer to Manage Spot Colors" = "Schmuckfarbverwaltung durch Drucker";
"Allow Printer to Manage Spot Colors:" = "Schmuckfarbverwaltung durch Drucker:";
"Allow Software to Manage Halftones" = "Rasterverwaltung durch Software";
"Allow Software to Manage Spot Colors" = "Schmuckfarbverwaltung durch Software";
"AllSkinTones" = "Hauttöne";
"AllSkyBlue" = "Himmelblautöne";
"ALotLess" = "Viel weniger";
"ALotMore" = "Viel mehr";
"Always Apply Embedded Profiles" = "Eingebettete Profile immer anwenden";
"Always Prompt" = "Immer";
"Amount:" = "Menge:";
"Annotation Options" = "Textfeldoptionen";
"Anti-aliasing:" = "Treppeneffekt verhindern:";
"Apple RGB" = "Apple-RGB";
"Apply Form Pages:" = "Formularseiten verwenden:";
"Archival" = "Archival";
"Archive" = "Archiv";
"Auto" = "Automatisch";
"Auto Layering" = "Automatische Schichtung";
"Auto Switch" = "Automatisch wechseln";
"Automatic" = "Automatisch";
"Automatic (Recommended)" = "Automatisch (empfohlen)";
"Automatic Black" = "Automatisch Schwarz";
"Automatic Color" = "Automatische Farbe";
"Automatic Color (Recommended)" = "Automatische Farbe (empfohlen)";
"Automatically Apply Embedded Profiles When Appropriate" = "Eingebettete Profile ggf. automatisch anwenden";
"Automatically scale and print on loaded paper size" = "Automatisch skalieren und eingelegtes Material bedrucken";
"Automatically Select" = "Automatische Auswahl";
"Automatically Select Color" = "Automatische Farbwahl";
"Automatically Select Type" = "Automatische Materialartwahl";
"Auxillary Accounting Interface" = "Externe Kostenzählung";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5-Umschlag (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Hinten";
"Back Cover" = "Hinteres Deckblatt";
"Back Cover Paper Label" = "Deckblattmaterial hinten:";
"Back Cover Value" = "Hinteres Deckblatt";
"Back Cover:" = "Hinteres Deckblatt:";
"Back Only" = "Hinteres Deckblatt";
"Background Form" = "Hintergrundformular";
"Background Form Name:" = "Name des Hintergrundformulars:";
"Background Forms:" = "Hintergrundformulare:";
"Banner (210 x 900 mm)" = "Banner (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Banner (297 x 1200 mm)";
"Banner Message:" = "Begleitblattmeldung:";
"Banner Sheet" = "Begleitblatt";
"Banner Sheet Uncheck Alert" = "Bei Deaktivierung der Begleitblattoption besteht in bestimmten Arbeitsumgebungen die Gefahr, dass Aufträge versehentlich verwechselt werden oder verloren gehen. \n\nZur Vermeidung einer solchen Verschwendung kann die erste Auftragsseite mit einem Aufdruck versehen werden oder die Versatzausgabe aktiviert oder der Auftrag geheftet werden (letztere beiden Optionen, sofern vorhanden/möglich).\n\nZur Deaktivierung der Begleitblattoption auf \"OK\" klicken.";
"Banner Sheet:" = "Begleitblatt:";
"Basic Office Finisher" = "Einfacher Office-Finisher";
"Before Page 1" = "Vor Seite 1";
"BFM (Basic Finisher Module)" = "Basis-Finisher-Modul (BFM)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Bidirektionale Kommunikation";
"Bi-Directional Communication..." = "Bidirektionale Kommunikation...";
"Bi-Directional Communication:" = "Bidirektionale Kommunikation:";
"Bi-Fold" = "Einbruchfalz";
"Bi-Fold and Staple" = "Einbruchfalz und Heftung";
"Bi-Fold Multiple Sheets" = "Einbruchfalz, mehrere Blätter";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Einbruchfalz, mehrere Blätter (Einbruchfalz)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Einbruchfalz, mehrere Blätter (Druck innen)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Einbruchfalz, mehrere Blätter (Druck außen)";
"Bi-Fold Multiple Sheets Print Inside" = "Einbruchfalz, mehrere Blätter, Druck innen";
"Bi-Fold Multiple Sheets Print Outside" = "Einbruchfalz, mehrere Blätter, Druck außen";
"Bi-Fold Single Sheet (Print Inside)" = "Einbruchfalz, Einzelblatt (Druck innen)";
"Bi-Fold Single Sheet (Print Outside)" = "Einbruchfalz, Einzelblatt (Druck außen)";
"Bi-Fold Single Sheet Print Inside" = "Einbruchfalz, Einzelblatt: Druck innen";
"Bi-Fold Single Sheet Print Outside" = "Einbruchfalz, Einzelblatt: Druck außen";
"Billing ID / Passcode:" = "Kontonummer / -kennwort:";
"Bin 1" = "Fach 1";
"Bin 2" = "Fach 2";
"Bin 3" = "Fach 3";
"Bin 4" = "Fach 4";
"Bind on Long Edge" = "Längskante";
"Bind on Short Edge" = "Schmalkante";
"Binding" = "Binden";
"Binding Edge" = "Bundsteg";
"Binding Edge:" = "Bindung:";
"Binding Egde:" = "Bindung:";
"Binding on Long Edge" = "Langseitige Bindung";
"Binding on Short Edge" = "Kurzseitige Bindung";
"black" = "schwarz";
"Black" = "Schwarz";
"Black and Gray use K only" = "Schwarz und Grau verwenden nur K";
"Black and White" = "Schwarzweiß";
"Black Enhancement:" = "Schwarzoptimierung:";
"Black Only" = "Nur schwarz";
"Black Overprint" = "Schwarz-Überdruck";
"Black Trapping:" = "Schwarzüberfüllung:";
"Black uses K only" = "Schwarz verwendet nur K";
"BlackLevel" = "Schwarz";
"Blank Back Cover" = "Unbedrucktes hinteres Deckblatt";
"Blank or Preprinted" = "Leer/Vordruck";
"Blank or Pre-printed" = "Unbedruckt";
"Blank or Pre-Printed" = "Unbedruckt";
"Blank or Preprinted Covers" = "Leere oder vorgedruckte Deckblätter";
"Blank Separators" = "Unbedruckte Trennblätter";
"Blend" = "In Auftrag integrieren";
"blue" = "blau";
"Blue" = "Blau";
"blue colors" = "Blautöne";
"Bond" = "Postpapier";
"Booklet Crease" = "Einbruchfalz";
"Booklet Crease and Staple" = "Einbruchfalz und Heften";
"Booklet Creation" = "Broschürenerstellung";
"Booklet Creation..." = "Broschürenerstellung...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Broschürenendverarbeitung";
"Booklet Finishing:" = "Broschürenendverarbeitung:";
"Booklet Fold" = "Broschürenfalz";
"Booklet Fold / Bi-Fold" = "Einbruchfalz";
"Booklet Fold and Staple" = "Broschürenfalz und Heftung";
"Booklet Image Order:" = "Broschüren-Bildreihenfolge:";
"Booklet Layout" = "Broschürenlayout";
"Booklet Layout:" = "Broschürenlayout:";
"Booklet Maker Bin" = "Booklet Maker-Fach";
"Booklet Maker Finisher" = "Booklet Maker-Finisher";
"Booklet Margins" = "Broschürenränder";
"Booklet Margins:" = "Broschürenränder:";
"Booklet Module" = "Broschürenhefter";
"Booklet Options" = "Broschürenoptionen";
"Booklet Options..." = "Broschürenoptionen...";
"Booklet Paper Size" = "Broschürenformat";
"Booklet Staple" = "Broschürenheftung";
"Booklet/Watermark" = "Broschüre/Aufdruck";
"Bottom" = "Unten";
"Bottom Bind" = "Bindung unten";
"Bottom Rotation:" = "Drehung unten:";
"BottomLeft" = "Unten links";
"BottomRight" = "Unten rechts";
"BR Booklet Maker Finisher" = "BR Booklet Maker-Finisher";
"BR Finisher" = "BR Finisher";
"bright" = "strahlend";
"Bright" = "Strahlend";
"brown" = "braun";
"Brown" = "Braun";
"brown colors" = "Brauntöne";
"Buff" = "Beige";
"Build New Sentence" = "Neuen Satz erstellen";
"Bypass" = "Zusatzzufuhr";
"Bypass Transport Tray" = "Transportfach der Zusatzzufuhr";
"Bypass Tray" = "Zusatzzufuhr";
"Bypass Tray Feed Edge" = "Zusatzzufuhr (Zufuhrkante)";
"C Tri-Fold" = "Wickelfalz";
"C Tri-Fold (Print Inside)" = "Wickelfalz (Druck innen)";
"C Tri-Fold (Print Outside)" = "Wickelfalz: Druck außen";
"C Tri-Fold Print Inside" = "Wickelfalz, Druck innen";
"C Tri-Fold Print Outside" = "Wickelfalz, Druck außen";
"C Tri-Fold Single Sheet - (Print Inside)" = "Wickelfalz, Einzelblatt (Druck innen)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Wickelfalz, Einzelblatt (Druck außen)";
"C4 Envelope (229 x 324 mm)" = "C4-Umschlag (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5-Umschlag (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Um. C5 Kl. offen (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6-Umschlag (114 x 162 mm)";
"Cancel" = "Abbrechen";
"Card Stock" = "Karton";
"Cardstock" = "Karton";
"Cardstock Reloaded" = "Karton (Rückseite)";
"Catch Tray or Output Tray" = "Ausgabefach";
"Center Bottom Tray" = "Unteres mittleres Fach";
"Center Staple" = "Mittelheftung";
"Center Staple, Bottom" = "Mittelheftung, unten";
"Center Staple, Left" = "Mittelheftung, links";
"Center Staple, Right" = "Mittelheftung, rechts";
"Center Staple, Top" = "Mittelheftung, oben";
"Center Top Tray" = "Oberes mittleres Fach";
"Center Tray" = "Mittelfach";
"Center Tray - Lower" = "Mittleres unteres Fach";
"Center Tray - Upper" = "Mittleres oberes Fach";
"Center Tray(Integrated Office Finisher)" = "Mittleres Fach (Integrierter Office-Finisher)";
"Center Watermark" = "Mitte";
"Center:" = "Zentrieren:";
"Charge Print" = "Externer Kostenzähler";
"Choose File..." = "Datei wählen...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 Umschlag (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 Umschlag (90 x 205 mm)";
"CIE Color" = "CIE-Farbe";
"CIEImages" = "Bilder (CIE):";
"CIETextGraphics" = "Text und Grafiken (CIE):";
"Clear" = "Transparent";
"Clear (Transparency)" = "Transparent";
"Clear Amount:" = "Transparenttonermenge:";
"Clear Dry Ink" = "Transparenttoner...";
"Clear Dry Ink:" = "Transparenttoner:";
"Clear List" = "Liste leeren";
"Clear Options:" = "Optionen für Transparenttoner:";
"Close" = "Schließen";
"cloudy" = "wolkig";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK-Farbe";
"CMYK Color Space" = "CMYK-Farbraum";
"CMYK Color:" = "CMYK-Farbe:";
"CMYKImages" = "Bilder (CMYK):";
"CMYKTextGraphics" = "Text und Grafiken (CMYK):";
"Coating Type" = "Strichart";
"Coating Type:" = "Strichart:";
"Coil Punch" = "Spirallochung";
"Coil Punch, Bottom" = "Spirallochung, unten";
"Coil Punch, Left" = "Spirallochung, links";
"Coil Punch, Right" = "Spirallochung, rechts";
"Coil Punch, Top" = "Spirallochung, oben";
"Collate must be set to Uncollated" = "\"Sortieren\" muss auf \"Unsortiert\" gesetzt werden";
"Collated" = "Sortiert";
"Color" = "Farbe";
"Color Adjective" = "Farbadjektiv";
"Color Adjustments" = "Farbeinstellung";
"Color Adjustments Title" = "Farbeinstellung";
"Color Adjustments..." = "Farbanpassung...";
"Color By Words" = "Farbe nach Wörtern";
"Color Cast" = "Farbstich";
"Color Cast:" = "Farbstich:";
"Color Correction" = "Farbkorrektur";
"Color Correction:" = "Farbkorrektur:";
"Color Match RGB" = "Farbzuweisung RGB";
"Color Options" = "Farboptionen";
"Color:" = "Farbe:";
"Colored" = "Farbig";
"Colored Paper" = "Farbiges Material";
"colorful" = "farbig";
"Colorful" = "Farbig";
"Colorimetric" = "Kolorimetrisch";
"colors" = "Farbtöne";
"Colors" = "Farbtöne";
"Comment" = "Anmerkung";
"Comment (Optional):" = "Anmerkung (optional):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "komplett";
"Completely" = "Komplett";
"Composite Black" = "Zusammengesetztes Schwarz";
"Confidential Watermark" = "Vertraulich";
"Configuration:" = "Konfiguration:";
"Confirm" = "Bestätigen";
"Confirm Passcode:" = "Kennwort bestätigen:";
"Confirmation Sheet:" = "Bestätigungsblatt:";
"considerably less" = "deutlich weniger";
"considerably more" = "deutlich mehr";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastreich";
"Cool" = "Kühl";
"Copy Named Paper" = "Kopieren";
"Copy Paper" = "Kopiervorgang läuft...";
"Copy Watermark" = "Kopie";
"Cover Notes:" = "Deckblatt-Anmerkungen:";
"Cover Option" = "Deckblatt";
"Cover Options" = "Deckblattoptionen";
"Cover Options Label" = "Deckblattoptionen:";
"Cover Position" = "Deckblattposition";
"Cover Position:" = "Deckblattposition:";
"Cover Sheet" = "Deckblatt";
"Cover Sheet Image:" = "Deckblattaufdruck:";
"Cover Sheet Notes:" = "Deckblatt-Anmerkungen:";
"Cover Sheet Paper Size:" = "Deckblattformat:";
"Cover Sheet Watermark Title" = "Deckblattaufdruck bearbeiten";
"Cover Sheet:" = "Deckblatt:";
"Cover:" = "Deckblatt:";
"Covers Title" = "Deckblätter";
"Covers..." = "Deckblätter...";
"Credit Card:" = "Kreditkarte:";
"Creep Range" = "(%1$@-%2$@ Punkt)";
"Creep:" = "Falzausgleich:";
"Crop document to fit currently loaded paper size" = "Dokument entsprechend eingelegtem Material zuschneiden";
"CSS (Common Stacker Stapler)" = "Einfacher Stapler/Hefter";
"Current Document" = "Aktuelles Dokument";
"Custom" = "Benutzerdefiniert";
"Custom 1" = "Benutzerdefiniert 1";
"Custom 2" = "Benutzerdefiniert 2";
"Custom 3" = "Benutzerdefiniert 3";
"Custom 4" = "Benutzerdefiniert 4";
"Custom 5" = "Benutzerdefiniert 5";
"Custom 6" = "Benutzerdefiniert 6";
"Custom 7" = "Benutzerdefiniert 7";
"Custom Automatic Color..." = "Benutzerdefinierte automatische Farbe...";
"Custom Banner Sheet" = "Benutzerdefiniertes Begleitblatt";
"Custom Color" = "Benutzerdefinierte Farbe";
"Custom Color 1" = "Benutzerdefinierte Farbe 1";
"Custom Color 2" = "Benutzerdefinierte Farbe 2";
"Custom Color 3" = "Benutzerdefinierte Farbe 3";
"Custom Color 4" = "Benutzerdefinierte Farbe 4";
"Custom Color 5" = "Benutzerdefinierte Farbe 5";
"Custom Color 6" = "Benutzerdefinierte Farbe 6";
"Custom Color 7" = "Benutzerdefinierte Farbe 7";
"Custom Color Adjustments" = "Einstellung benutzerdefinierter Farben";
"Custom Color Adjustments Title" = "Einstellung benutzerdefinierter Farben";
"Custom Color Correction" = "Benutzerdefinierte Farbkorrektur";
"Custom Color Options" = "Optionen für benutzerdefinierte Farbe";
"Custom Color Options..." = "Optionen für benutzerdef. Farbe...";
"Custom Finishing" = "Individuelle Endverarbeitung";
"Custom Finishing:" = "Andere Endverarbeitung: ";
"Custom Selection" = "Einrichtung";
"Custom Size" = "Benutzerdefiniertes Format";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Benutzerdefinierte Art";
"Custom Type 1" = "Benutzerdefinierte Art 1";
"Custom Type 2" = "Benutzerdefinierte Art 2";
"Custom Type 3" = "Benutzerdefinierte Art 3";
"Custom Type 4" = "Benutzerdefinierte Art 4";
"Custom Type 5" = "Benutzerdefinierte Art 5";
"Custom Type 6" = "Benutzerdefinierte Art 6";
"Custom Type 7" = "Benutzerdefinierte Art 7";
"Custom Weight" = "Benutzerdefiniertes Gewicht";
"Custom..." = "Benutzerdefiniert...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "Cyantöne";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan-Rot";
"Cyan-Red:" = "Cyan-Rot:";
"CYMK:" = "CMYK:";
"dark" = "dunkel";
"Dark" = "Dunkel";
"DarkChange" = "Dunkle %1$@";
"Default Account ID:" = "Std.-Kostenstellennr.:";
"Default Account Type:" = "Standardkostenstellenart:";
"Default Accounting Codes Required" = "Standardkostenstellennummern erforderlich";
"Default Accounting Codes:" = "Standardkostenzählungsdaten:";
"Default Billing ID / Passcode:" = "Standardkontonummer / -kennwort:";
"Default Group Account" = "Standardgruppenkostenstelle";
"Default Public Folder" = "Öffentlicher Standardordner";
"Default User ID / Passcode:" = "Standardbenutzerkennung / -kennwort:";
"Default User ID:" = "Std.-Benutzerkenng.:";
"DefaultAccountingCodesRequiredNote" = "Standardkostenstellennummern eingeben oder \"Kostenstelle immer anfordern\" auswählen";
"Defaults" = "Standardwerte";
"Delay Print Title" = "Druckverzögerung";
"Delay Print..." = "Druckverzögerung...";
"Delete" = "Löschen";
"Delete Cover Warning" = "Deckblattbild endgültig löschen?";
"Delete Cover Warning Title" = "Deckblattbild löschen?";
"Delete Watermark" = "Löschen";
"Delete Watermark Warning" = "Diesen Aufdruck endgültig löschen?";
"Delete Watermark Warning Title" = "Aufdruck löschen";
"Describe Additional Color Changes:" = "Zusätzliche Farbänderungen beschreiben:";
"Description" = "Beschreibung";
"Description (Expert):" = "Beschreibung:";
"Destination Profile" = "Zielprofil";
"DFA Finisher" = "DFA-Finisher";
"DFA Finisher Profile" = "DFA-Finisherprofil";
"DFA Finisher Profile..." = "DFA-Finisherprofil...";
"DFA Finisher Profiles" = "DFA-Finisherprofile";
"DFA Module" = "DFA-Modul";
"Dialing Options:" = "Amtsholung:";
"Dialing Prefix:" = "Vorwahl für Amtsleitung:";
"Direct CMYK" = "CMYK-Direktmodus";
"Disable Booklet Layout" = "Broschürenlayout deaktivieren";
"Disable Job ID" = "Auftragskennung deaktivieren";
"Disabled" = "Aus";
"Disabled (Recommended)" = "Aus (empfohlen)";
"Display error message in large window" = "Fehlermeldung in großem Fenster anzeigen";
"Display error message in small window" = "Fehlermeldung in kleinem Fenster anzeigen";
"DL Envelope (110 x 220 mm)" = "DL-Umschlag (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Ungeeignete Formateinstellungen nicht zulassen";
"Do not display error message" = "Keine Fehlermeldung anzeigen";
"Do not notify me" = "Nicht benachrichtigen";
"Do Not Print a Confirmation Sheet" = "Nicht drucken";
"Do Not Print a Cover Sheet" = "Ohne Deckblatt";
"Do Not Print Job ID" = "Keine Auftragskennung drucken";
"Do Not Prompt" = "Nie";
"Do not scale and print on loaded paper size" = "Nicht skalieren und eingelegtes Material bedrucken";
"Do Not Show Recipients" = "Empfänger nicht anzeigen";
"Documentation" = "Dokumentation";
"Documentation Note" = "Link zur Support-Website mit Handbüchern und Informationsvideos zum Gebrauch des Systems";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Entwurfsmodus";
"Draft Mode:" = "Entwurfsmodus:";
"Draft Watermark" = "Entwurf";
"Draw Page Borders" = "Umrandung ziehen";
"DriverVersionBuild" = "Treiberversion: %1$@ (%2$@)";
"Drop Size:" = "Tropfengröße:";
"Dual Center Tray" = "Doppel-Mittelfach";
"Dual Print Engine" = "Duales Druckwerk";
"Dual Print Engines" = "Duales Druckwerk";
"dull" = "stumpf";
"Duplex Module" = "Duplexmodul";
"Duplicate Name Message" = "Der Materialname \"%1$@\" ist bereits vorhanden.  Vorhandenes Material ersetzen?";
"Duplicate Name Title" = "Bezeichnungskonflikt";
"DuplicateFaxName" = "Name: %1$@";
"DuplicateFaxNumber" = "Faxnummer: %1$@";
"DuplicateRecipient" = "Empfänger doppelt vorhanden";
"DuplicateRecipientNote" = "Dieser Empfänger ist in der Empfängerliste bereits enthalten.  Soll der Empfänger erneut hinzugefügt werden?";
"Each Set" = "Satzweise";
"Each Set and Each Subset" = "Satzweise und teilsatzweise";
"Each Set and Subset" = "Nach jedem Satz und jedem Teilsatz";
"Each Subset" = "Teilsatzweise";
"Earth Smart Disable Banner Page" = "Bei Deaktivierung der Begleitblattoption besteht in bestimmten Arbeitsumgebungen die Gefahr, dass Aufträge versehentlich verwechselt werden oder verloren gehen. Durch Drucken der Auftragskennung im Randbereich lassen Aufträge sich auch ohne Begleitblatt einfach identifizieren.";
"Earth Smart Savings" = "Gespart: %1$@ Pakete (%2$@ Blatt)";
"Earth Smart Settings" = "Öko-Einstellungen";
"Edge Enhancement:" = "Randoptimierung:";
"Edit" = "Bearbeiten";
"Edit Covers Title" = "Deckblätter bearbeiten";
"Edit Exceptions Title" = "Sonderseiten bearbeiten";
"Edit Inserts Title" = "Leerblätter bearbeiten";
"Edit Named Paper" = "Bearbeiten";
"Edit Recipient" = "Empfänger bearbeiten";
"Edit Watermark" = "Bearbeiten...";
"Edit..." = "Bearbeiten...";
"Ellipsis" = "...";
"Email Address:" = "E-Mail-Adresse:";
"Empty" = "Leer";
"Enable Subsets" = "Teilsätze aktivieren";
"Enabled" = "Ein";
"End of Job" = "Auftragsende";
"End of Page" = "Seitenende";
"End of Set" = "Satzende";
"Enhanced" = "Optimiert";
"Enhanced 80ppm High Capacity Stacker" = "Erweiterter Großraumstapler (80 Seiten/Min.)";
"Enhanced Image Quality" = "Optimierte Bildqualität";
"Enter accounting passcode at device note" = "Hinweis: Nach der Auftragsübermittlung das Kennwort am Druckersteuerpult eingeben, um die Ausgabe des geschützten Auftrags zu starten. Weitere Informationen siehe Onlinehilfe.";
"Enter at Device" = "Eingabe am Gerät";
"Enter Now" = "Jetzt eingeben";
"EnterAtDeviceNote" = "Die Auftragsverarbeitung wird ausgesetzt, bis die Authentifizierungsdaten eingegeben werden.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Umschl. Nr. 5 1/2(4,375 x 5,75 Zoll)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Umschl. Nr. 6 3/4(3,625 x 6,5 Zoll)";
"Envelope" = "Umschlag";
"Envelope (120 x 235 mm)" = "Umschlag (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Umschlag (220 x 312 mm)";
"Envelope (6 x 9\")" = "Umschlag (6 x 9 Zoll)";
"Envelope (9 x 12\")" = "Umschlag (9 x 12 Zoll)";
"Envelope 6x9 (6 x 9\")" = "Umschlag 6x9 (6 x 9 Zoll)";
"Envelope A7 (5.25 x 7.25\")" = "A7-Umschlag (5,25 x 7,25 Zoll)";
"Envelope B5 (176 x 250 mm)" = "B5-Umschlag (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "C4-Umschlag (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "C5-Umschlag (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "C6-Umschlag (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Umschlag Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Umschlag Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "DL-Umschlag (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch-Umschlag (3,875 x 7,5 Zoll)";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch-Umschlag (3,9 x 7,5 Zoll)";
"Envelope No. 10 (4.12 x 9.5\")" = "Umschlag Nr. 10 (4,12 x 9,5 Zoll)";
"Envelope No. 10 (4.125 x 9.5\")" = "Umschlag Nr. 10 (4,125 x 9,5 Zoll)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Umschl. Nr. 5 1/2(4,375 x 5,75 Zoll)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Umschl. Nr. 6 3/4(3,625 x 6,5 Zoll)";
"EnvWarningHeader" = "Bedrucken von Umschlägen optimieren:";
"EnvWarningMessage" = "1. Hintere Abdeckung an Geräterückseite öffnen.\n2. Die beiden grünen Hebel anheben.\n3. Die beiden grauen Schalter links und rechts vom Fixiermodul an Umschlagposition schieben.\n4. Die beiden grünen Hebel nach unten drücken. Hintere Abdeckung schließen.\n5. Dokument drucken.\n6. Anschließend zum Bedrucken anderer Materialarten die grauen Hebel nach gleichem Verfahren an Papierposition zurückstellen.";
"Error Messages:" = "Fehlermeldungen:";
"Euroscale" = "Euroskala";
"Euroscale Coated CMYK" = "Euroscale gestrichen CMYK";
"Euroscale Press" = "Druck nach Euroskala";
"Exceeded Max Recipients Note" = "Werden jetzt %1$d Faxempfänger hinzugefügt, wird die Höchstanzahl von %2$d Faxempfängern überschritten.  Es können nur %3$d weitere Faxempfänger hinzugefügt werden.";
"Exceeded Maximum Recipients" = "Maximale Empfängerzahl überschritten";
"Exception Option" = "Sonderseite";
"Exception Page Label" = "Sonderseite: Seite";
"Exception Page Range Label" = "Sonderseiten: Seiten";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5 Zoll)";
"Export" = "Exportieren";
"Export..." = "Export...";
"Extended Gamut" = "Erweiterte Farbpalette";
"Extra Heavy Duty Media Kit" = "Zusatzkit für dicke Druckmedien";
"Extra Heavyweight" = "Sehr schweres Papier";
"Extra Heavyweight (Side 2)" = "Schwerer Karton (Seite 2)";
"Extra Heavyweight Cardstock" = "Sehr schwerer Karton";
"Extra Heavyweight Cardstock Reloaded" = "Schwerer Karton (Rückseite)";
"Extra Heavyweight Gloss" = "Sehr schweres Hochglanzpapier";
"Extra Heavyweight Gloss Reloaded" = "Schwerer Hochglanzkarton (Rückseite)";
"Extra Heavyweight Glossy Cardstock" = "Sehr schwerer Hochglanzkarton";
"Extra Heavyweight Hole Punched Cardstock" = "Sehr schwerer gelochter Karton";
"Extra Heavyweight Labels" = "Sehr schwere Etiketten";
"Extra Heavyweight Plus" = "Schwerer Karton Plus";
"Extra Heavyweight Plus Reloaded" = "Schwerer Karton Plus (Rückseite)";
"Extra Heavyweight Reloaded" = "Schwerer Karton (Rückseite)";
"Extra Thick Card Stock" = "Sehr dicker Karton";
"Face" = "Front";
"Face Down" = "Druckbild nach unten";
"Face Down and Reverse Order" = "Bild nach unten/umgek. Reihenfolge";
"Face Down Reverse Order" = "Bild n. unten/Umgek. Reihenfolge";
"Face Up" = "Druckbild nach oben";
"Face Up and Reverse Order" = "Bild nach oben/umgek. Reihenfolge";
"Face Up Reverse Order" = "Bild n. oben/Umgek. Reihenfolge";
"Face-Up" = "Druckbild nach oben";
"False" = "Falsch";
"Fast Color" = "Schnellfarben";
"Fast Reprint" = "Schnelle Neuauflage";
"Fast Reprint with DRI" = "Schnelle Neuauflage mit DRI";
"Fax" = "Fax";
"Fax Friendly" = "Fax-freundlich";
"Fax Label" = "Fax";
"Fax Number" = "Faxnummer";
"Fax Number:" = "Faxnummer:";
"Fax Resolution:" = "Faxauflösung:";
"Fax..." = "Fax...";
"Feed Direction" = "Zufuhrrichtung";
"Feeder" = "Zufuhrmodul";
"Film (Synthetic)" = "Film (Kunststoff)";
"Final Job:" = "Letzter Auftrag:";
"Fine" = "Fein";
"Finisher" = "Finisher";
"Finisher A: Main Stacker" = "Finisher A: Hauptstapler";
"Finisher A: Top Tray" = "Finisher A: Oberes Fach";
"Finisher A<3A> Main Stacker" = "Finisher A: Hauptstapler";
"Finisher A<3A> Stacker Tray" = "Finisher A<3A> Staplerfach";
"Finisher A<3A> Top Tray" = "Finisher A: Oberes Fach";
"Finisher B: Main Stacker" = "Finisher B: Hauptstapler";
"Finisher B: Top Tray" = "Finisher B: Oberes Fach";
"Finisher B<3A> Main Stacker" = "Finisher B: Hauptstapler";
"Finisher B<3A> Stacker Tray" = "Finisher B<3A> Staplerfach";
"Finisher B<3A> Top Tray" = "Finisher B: Oberes Fach";
"Finisher C: Main Stacker" = "Finisher C: Hauptstapler";
"Finisher C: Top Tray" = "Finisher C: Oberes Fach";
"Finisher C<3A> Main Stacker" = "Finisher C: Hauptstapler";
"Finisher C<3A> Stacker Tray" = "Finisher C<3A> Staplerfach";
"Finisher C<3A> Top Tray" = "Finisher C: Oberes Fach";
"Finisher D: Main Stacker" = "Finisher D: Hauptstapler";
"Finisher D: Top Tray" = "Finisher D: Oberes Fach";
"Finisher D<3A> Main Stacker" = "Finisher D: Hauptstapler";
"Finisher D<3A> Stacker Tray" = "Finisher D<3A> Staplerfach";
"Finisher D<3A> Top Tray" = "Finisher D: Oberes Fach";
"Finisher E: Main Stacker" = "Finisher E: Hauptstapler";
"Finisher E: Top Tray" = "Finisher E: Oberes Fach";
"Finisher F: Main Stacker" = "Finisher F: Hauptstapler";
"Finisher F: Top Tray" = "Finisher F: Oberes Fach";
"Finisher G: Main Stacker" = "Finisher G: Hauptstapler";
"Finisher G: Top Tray" = "Finisher G: Oberes Fach";
"Finisher Output Tray" = "Finisher-Ausgabefach";
"Finisher Tray" = "Finisherfach";
"Finisher/Output Tray" = "Finisher/Ausgabefach";
"Finishing" = "Endverarbeitung";
"Finishing:" = "Endverarbeitung:";
"Flat" = "Kontrastarm";
"Flood Clear" = "Transparent vollflächig";
"Flood White" = "Vollweiß";
"Foggy" = "Diffus";
"FOGRA Gloss Coated CMYK" = "FOGRA glänzend, gestrichen CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA matt, gestrichen CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA ungestrichen CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Rollenoffset CMYK";
"Folder" = "Ordner";
"Folder:" = "Ordner:";
"Folding" = "Falzen";
"Folding:" = "Falzen:";
"FoliageGreen" = "Laubgrüntöne";
"foliage-green colors" = "Laubgrüntöne";
"Force to New Paper Size:" = "Neues Materialformat erzwingen:";
"Forced (4800 Bps)" = "4800 Bit/s erzwungen";
"Fore" = "Druckbild";
"Form Name:" = "Formularname:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Von Formularseite:";
"From Label" = "Von";
"From:" = "Von:";
"Front" = "Vorn";
"Front and Back<3A> Different" = "Vorne und hinten<3A> verschieden";
"Front and Back<3A> Same" = "Vorne und hinten<3A> gleich";
"Front Cover Paper Label" = "Deckblattmaterial vorn:";
"Front Cover Value" = "Vorderes Deckblatt";
"Front Only" = "Vorderes Deckblatt";
"Front Rotation:" = "Drehung vorn:";
"FrontBack" = "Vorderes und hinteres Deckblatt";
"FrontOnly" = "Vorderes Deckblatt";
"FTM (Finishing Transport Module)" = "Finisher-Transportmodul (FTM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM mit Stapler)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Voll";
"Full Bleed" = "Randlos";
"Full Cut Tab" = "Vollregister";
"Full Cut Tab-Embossed" = "Vollregister, geprägt";
"Full Page Flood" = "Vollflächig beschichtet";
"G3 (14.4 Kbps)" = "G3 (14,4 KBit/s)";
"G3 (Automatic)" = "G3 - Automatisch";
"G3 (Fixed International)" = "G3 (fest, international)";
"G3 (Fixed)" = "G3 - Fest";
"G3 (International)" = "G3 (international)";
"Gather" = "Laden";
"GBC AdvancedPunch" = "GBC-Stanzgerät";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch-Modul";
"General Account" = "Allgemeine Kostenstelle";
"Global Integrated Office Finisher" = "Globaler integrierter Office-Finisher";
"Global Setting" = "Globale Einstellung";
"Gloss" = "Glänzend";
"Gloss Coating" = "Hochglanzpapier";
"Gloss Coating Reloaded" = "Hochglanzpapier (Rückseite)";
"Gloss Level" = "Glanz";
"Gloss Level:" = "Glanz:";
"Gloss Reloaded" = "Hochglanzpapier (Rückseite)";
"Glossy" = "Hochglanzpapier";
"Glossy Cardstock" = "Hochglanzkarton";
"Glossy Cardstock Reloaded" = "Hochglanzkarton (Rückseite)";
"Glossy Paper" = "Hochglanzpapier";
"Glossy Reloaded" = "Hochglanzpapier (Rückseite)";
"Gold" = "Gold";
"Goldenrod" = "Gold";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 gestrichen 1v2 CMYK";
"Grain" = "Faserlauf";
"Grain Long" = "Faserlauf längs";
"Grain Short" = "Faserlauf quer";
"Grain:" = "Faserlauf:";
"Graphic Object Rendering" = "Grafikwiedergabe";
"gray" = "grau";
"Gray" = "Grau";
"Gray Color" = "Graustufen";
"Gray Color Space" = "Graustufen-Farbraum";
"gray colors" = "Grautöne";
"GrayImages" = "Bilder (Graustufen):";
"Grayscale" = "Graustufen";
"GrayTextGraphics" = "Text und Grafiken (Graustufen):";
"green" = "grün";
"Green" = "Grün";
"green colors" = "Grüntöne";
"Group Account" = "Gruppenkostenstelle";
"Gutter Range" = "(%1$@-%2$@ Punkt)";
"Gutter:" = "Bundsteg:";
"Halftone Screen:" = "Raster:";
"Halftones:" = "Raster:";
"Hard Drive" = "Festplatte";
"hazy" = "trüb";
"Hazy" = "Trüb";
"HCS (High Capacity Stacker)" = "Großraumstapler";
"HCS (High Capacity Stacker) + DFA" = "Großraumstapler + DFA";
"HCS + Advanced Finisher" = "Großraumstapler + Erweiterter Finisher";
"HCS + Booklet Maker Finisher" = "Großraumstapler + Booklet Maker-Finisher";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "Großraumstapler + Großraumstapler + Booklet Maker-Finisher";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "Großraumstapler + Großraumstapler + Light Production-Finisher C";
"HCS + HCS + PR Booklet Maker Finisher" = "Großraumstapler + Großraumstapler + PR Booklet Maker-Finisher";
"HCS + HCS + PR Finisher" = "Großraumstapler + Großraumstapler + PR Finisher";
"HCS + HCS + PR Finisher Plus" = "Großraumstapler + Großraumstapler + PR Finisher Plus";
"HCS + HCS + Standard Finisher" = "Großraumstapler + Großraumstapler + Standardfinisher";
"HCS + HCS + Standard Finisher Plus" = "Großraumstapler + Großraumstapler + Standardfinisher Plus";
"HCS + Light Production C Finisher" = "Großraumstapler und Light Production-Finisher C";
"HCS + PR Booklet Maker Finisher" = "HCS + PR Booklet Maker-Finisher";
"HCS + PR Finisher" = "Großraumstapler + PR Finisher";
"HCS + PR Finisher Plus" = "Großraumstapler + PR Finisher Plus";
"HCS + Professional Finisher" = "Großraumstapler + Standardfinisher";
"HCS + Standard Finisher" = "Großraumstapler + Standardfinisher";
"HCS + Standard Finisher Plus" = "Großraumstapler + Standardfinisher Plus";
"Heavy" = "Sehr";
"Heavy (106-200 gsm)" = "Schwer (106-200 g/m²)";
"Heavy Plain Paper" = "Schweres Normalpapier";
"Heavyweight" = "Schweres Material";
"Heavyweight (Side 2)" = "Karton (Seite 2)";
"Heavyweight Bond" = "Schweres Postpapier";
"Heavyweight Cardstock" = "Schwerer Karton";
"Heavyweight Cardstock Reloaded" = "Schwerer Karton (Rückseite)";
"Heavyweight Gloss" = "Schweres Hochglanzpapier";
"Heavyweight Gloss Coating" = "Schweres Hochglanzpapier, gestrichen";
"Heavyweight Gloss Coating Reloaded" = "Hochglanzkarton (Rückseite)";
"Heavyweight Gloss Reloaded" = "Schweres Hochglanzpapier (Rückseite)";
"Heavyweight Glossy" = "Hochglanzkarton";
"Heavyweight Glossy Cardstock" = "Schwerer Hochglanzkarton";
"Heavyweight Glossy Cardstock Reloaded" = "Schwerer Hochglanzkarton (Rückseite)";
"Heavyweight Glossy(Side 2)" = "Glanzkarton (Seite 2)";
"Heavyweight Hole Punched Cardstock" = "Schwerer Karton, gelocht";
"Heavyweight Labels" = "Schwere Etiketten";
"Heavyweight Pre-Printed" = "Vorgedruckter Karton";
"Heavyweight Reloaded" = "Karton (Rückseite)";
"Height" = "Höhe";
"Height:" = "Höhe:";
"High" = "Hoch";
"High Capacity Feeder" = "Großraumbehälter";
"High Capacity Feeder (2 Trays)" = "Großraumbehälter (2 Behälter)";
"High Capacity Stacker" = "Großraumstapler";
"High Capacity Tandem Trays" = "Zweibehältermodul (Großraum)";
"High Gloss" = "Hochglänzend";
"High Quality" = "Hohe Qualität";
"High Resolution" = "Hohe Auflösung";
"High Speed" = "Hohe Geschwindigkeit";
"High Volume Finisher" = "Großraumfinisher";
"High Volume Finisher With Booklet Maker" = "Großraumfinisher mit Booklet Maker";
"High-Gloss" = "Hochglänzend";
"Hold Job" = "Auftrag anhalten";
"Hole Punch" = "Lochung";
"Hole Punch Module" = "Locher";
"Hole Punch Unit" = "Locher";
"Hole Punched" = "Gelocht";
"Hole Punched Cardstock" = "Karton, gelocht";
"Hole Punched Paper" = "Gelochtes Material";
"Hole Punched Paper:" = "Gelochtes Material:";
"Hole Punching" = "Lochen";
"Hole Punching:" = "Lochen:";
"Holepunch Warning" = "Bilddaten im Lochungsbereich werden automatisch gelöscht.";
"Horizontal Offset" = "Horizontal:";
"How Much Change?" = "Umfang der Änderung";
"Ignore mismatch and print on loaded paper type" = "Ungeeignete Materialart ignorieren und eingelegtes Material bedrucken";
"Ignore Type mismatch and print on loaded paper" = "Ungeeignete Materialart ignorieren und eingelegtes Material bedrucken";
"Image Enhancement" = "Bildoptimierung";
"Image Enhancement:" = "Bildoptimierung:";
"Image Object Rendering" = "Bildwiedergabe";
"Image Options" = "Bildqualität";
"Image Quality" = "Bildqualität";
"Image Shift" = "Bildverschiebung";
"Image Shift:" = "Bildverschiebung:";
"Images Profile" = "Bildprofil";
"Images:" = "Bilder:";
"ImageShift Options:" = "Bildverschiebungsopt.:";
"Import" = "Importieren";
"Import..." = "Importieren...";
"in." = "Zoll";
"Inches" = "Zoll";
"Incomplete Color Change Note1" = "Die Beschreibung der Farbänderungen ist nicht abgeschlossen.  Farbänderungen abschließen?  Mit \"Ja\" die Beschreibung der Änderungen fortsetzen oder \"Nein\" wählen, um die Änderungen zu ignorieren und fortzufahren.";
"Incomplete Color Change Note2" = "Hinweis: Mit dem grünen Pfeil wird die Beschreibung der Liste hinzugefügt und die Änderungen werden abgeschlossen.";
"Incomplete Color Changes" = "Unvollständige Farbänderung";
"Independent" = "Unabhängig";
"Index Card (3 x 5\")" = "Karteikarte (3 x 5 Zoll)";
"Index Card Stock" = "Karteikarte (dünner Karton)";
"Input Slot" = "Materialzufuhr";
"Input Trays" = "Materialbehälter";
"Insert After Page Label" = "Nach Seite (n)";
"Insert Before Page 1 Label" = "Vor Seite 1";
"Insert Option" = "Leerblatt";
"Insert Options:" = "Einfügen:";
"Inserter Module" = "Zuschießeinheit";
"Installed" = "Installiert";
"Integrated Office Finisher" = "Integrierter Office-Finisher";
"Invalid EMail Address" = "Ungültige E-Mail-Adresse";
"Invalid EMail Alert" = "Die E-Mail-Adresse „%1$@\" ist ungültig.\n\nSoll sie trotzdem verwendet werden?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Die Funktion \"Geschützte Ausgabe\" erfordert die Eingabe und Bestätigung eines Zugriffscodes (%1$@ Ziffern).";
"Invalid Passcode Title" = "Ungültiges Kennwort";
"Invalid Variable Length Secure Print Passcode Alert" = "Die Funktion \"Geschützte Ausgabe\" erfordert die Eingabe und Bestätigung eines Zugriffscodes (%1$@-%2$@ Ziffern).";
"InvalidAccountingPasscodeAlert" = "Die Kennwortlänge muss mindestens 4 Zeichen betragen. Feld freilassen, wenn kein Kennwort benötigt wird.";
"ISO Coated" = "ISO gestrichen";
"ISO Coated v2 (ECI)" = "ISO gestrichen v2 (ECI)";
"ISO Uncoated" = "ISO ungestrichen";
"Ivory" = "Elfenbein";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Typ 1: Grafik) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Typ 2: Matt) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Typ 3: Gestrichen) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Typ 4: Ungestrichen) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Auftragskennung:";
"Job Name:" = "Auftragsname:";
"Job Notes" = "Auftragsanmerkungen";
"Job Offset:" = "Auftragsversatz: ";
"Job Settings Label" = "Auftragseinstellungen:";
"Job Storage" = "Auftragsspeicher";
"Job Storage Module" = "Auftragsspeichermodul";
"Job Type" = "Auftragsart";
"Job Type:" = "Auftragsart:";
"K100% High Resolution" = "K100% Hohe Auflösung";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 Umschlag (240 x 332 mm)";
"L10N_No" = "Nein";
"L10N_Yes" = "Ja";
"Labels" = "Etiketten";
"LAN Fax" = "LAN-Fax";
"LAN Fax Email Confirmation" = "LAN-Fax-Bestätigung per E-Mail";
"LAN Fax Module" = "LAN-Faxmodul";
"LAN Fax Passcode:" = "LAN-Fax-Kennwort:";
"Landscape Bottom" = "Querformat unten";
"Landscape Top" = "Querformat oben";
"Large" = "Groß";
"Layers:" = "Schichten:";
"LCD Display" = "LCD-Anzeige";
"Left" = "Links";
"Left Bind" = "Bindung links";
"Left Side Output Tray" = "Linkes Ausgabefach";
"Left To Right" = "Von links nach rechts";
"Left Top Tray" = "Linkes oberes Fach";
"Left Tray" = "Linkes Fach";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14 Zoll)";
"Less" = "Weniger";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11 Zoll)";
"Letter Tab (9 x 11\")" = "Letter-Register, 9 x 11 Zoll";
"Letterhead" = "Briefkopfpapier";
"light" = "hell";
"Light" = "Hell";
"Light Plain Paper" = "Leichtes Normalpapier";
"Light Production C Finisher" = "Light Production-Finisher C";
"Light Production Finisher" = "Standardendverarbeitung";
"Light Production Finisher with C- Z- Fold" = "Standardendverarbeitung mit Wickel-/Leporellofalz";
"LightChange" = "Helle %1$@";
"Lighten/Darken" = "Helligkeit";
"Lightness" = "Helligkeit";
"Lightness:" = "Helligkeit:";
"Lightweight" = "Leichtes Material";
"Lightweight Cardstock" = "Leichtkarton";
"Lightweight Cardstock Reloaded" = "Leichtkarton (Rückseite)";
"Lightweight Glossy Cardstock" = "Leichter Hochglanzkarton";
"Lightweight Glossy Cardstock Reloaded" = "Leichter Hochglanzkarton (Rückseite)";
"Lightweight Hole Punched Cardstock" = "Leichter Karton, gelocht";
"Lightweight Pre-Printed" = "Vorgedrucktes leichtes Material";
"Loading Failed Message" = "Es kann momentan keine Verbindung zum Drucker hergestellt werden.  Die Materialliste des Druckers kann nicht geladen werden.";
"Loading Failed Title" = "Laden fehlgeschlagen";
"Local Accounting" = "Lokale Kostenzählung";
"Long" = "Schmalbahn";
"Long Edge Feed" = "Längsseitenzufuhr";
"Long Edge Feed (Normal)" = "Längsseitenzufuhr (Normal)";
"Low" = "So gut wie leer";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "Magentatöne";
"Magenta-Green" = "Magenta-Grün";
"Magenta-Green:" = "Magenta-Grün:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Mailbox";
"Mailbox Number" = "Mailboxnummer";
"Mailbox:" = "Mailbox:";
"Main Tray" = "Hauptausgabefach";
"MakeAllColors" = "%1$@";
"MakeColors" = "%1$@ Farben";
"MakeModifiedAllColors" = "%1$@ %2$@";
"MakeModifiedColors" = "%1$@ %2$@ Farben";
"Manage..." = "Verwalten...";
"Manual" = "Manuell";
"Manual Feed (Tray 1)" = "Manuelle Zufuhr (Behälter 1)";
"Manual Feed Tray 1 (MPT)" = "Manuelle Zufuhr (Behälter 1, MPT)";
"Manually Configure Black" = "Schwarz manuell konfigurieren";
"Mask Account ID (****)" = "Kostenstellennummer verbergen (****)";
"Mask User ID (****)" = "Benutzerkennung verbergen (****)";
"Matte" = "Matt";
"Max" = "Max.";
"Maximum" = "Maximum";
"Maximum Inserts Limit Error" = "Es wurde die Höchstzahl von Sonderseiten festgelegt";
"Medium" = "Mittel";
"Medium (85-105 gsm)" = "Mittel (85-105 g/m²)";
"MediumChange" = "Mittlere %1$@";
"Millimeters" = "Millimeter";
"Minimum" = "Minimum";
"Mirror Both" = "Beide spiegeln";
"Mirror Image:" = "Spiegeln:";
"Mirror Output:" = "Ausgabe spiegeln:";
"Mirror X" = "X spiegeln";
"Mirror X, Tandem Y" = "X spiegeln, Y gleich";
"Mirror Y" = "Y spiegeln";
"Mirror Y, Tandem X" = "Y spiegeln, X gleich";
"Mirrored Image:" = "Spiegeln:";
"Mirrored Output:" = "Ausgabe spiegeln:";
"mm" = "mm";
"moderately less" = "etwas weniger";
"moderately more" = "etwas mehr";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch-Umschlag (3,9 x 7,5 Zoll)";
"Monochrome Graphics" = "Schwarzweißgrafiken";
"Monochrome Images" = "Schwarzweißbilder";
"More" = "Mehr";
"More Adjustments" = "Weitere Einstellungen";
"More Adjustments Title" = "Weitere Einstellungen";
"More Adjustments..." = "Weitere Einstellungen...";
"More Status..." = "Weitere Statusinfos...";
"MoreAdjustments" = "Weitere Anpassungen";
"MoveDown" = "Nach unten";
"MoveUp" = "Nach oben";
"Multi Page TIFF" = "Mehrfachseiten-TIFF";
"Multifunction Finisher Pro Plus" = "Multifunktions-Finisher Pro Plus";
"Multifunction Finisher Professional" = "Multifunktions-Profi-Finisher";
"Multifunction Finisher Professional Plus" = "Multifunktions-Finisher Pro Plus";
"Multiple" = "Mehrfach";
"Multiple Finishing" = "Mehrfachendverarbeitung";
"Multiple Finishing..." = "Mehrfachendverarbeitung...";
"Multiple Staples" = "Mehrfachheftung";
"Multi-Staple" = "Mehrfachheftung";
"My Paper List" = "Eigenes Material";
"Name" = "Name";
"Name(Required):" = "Name (erforderlich):";
"Name:" = "Name:";
"Named Paper" = "Eigenes Material";
"Named Paper..." = "Eigenes Material...";
"Native" = "Systemeigen";
"NearEmpty" = "Fast leer";
"Negative Image" = "Negativ";
"Negative Image:" = "Negativ:";
"Negative Output" = "Negativ";
"Negative Output:" = "Negativ:";
"Never Apply Embedded Profiles" = "Eingebettete Profile nie anwenden";
"New Named Paper" = "Hinzufügen";
"New Watermark" = "Neu...";
"Next" = "Weiter";
"No" = "Nein";
"No Back Cover" = "Kein hinteres Deckblatt";
"No Banner Page" = "Kein Begleitblatt";
"No Banner Pages" = "Keine Begleitblätter";
"No Booklet Finishing" = "Keine Broschürenendverarbeitung";
"No Booklet Folding" = "Kein Broschürenfalz";
"No Covers" = "Aus";
"No Extra Trays" = "Keine zusätzlichen Behälter";
"No Finisher" = "Kein Finisher";
"No Finishing" = "Keine Endverarbeitung";
"No Folding" = "Kein Falz";
"No Hole Punch" = "Keine Lochung";
"No Hole Punching" = "Keine Lochung";
"No Offset" = "Aus";
"No Separators" = "Aus";
"No Staple" = "Aus";
"No Stapling" = "Keine Heftung";
"No Trimming" = "Nicht beschneiden";
"No Watermark" = "Aus";
"No. 10 Envelope (4.1 x 9.5\")" = "Nr.10-Umschlag (4,1 x 9,5 Zoll)";
"No. 9 Envelope (3.9 x 8.9\")" = "Nr.9-Umschlag (3,9 x 8,9 Zoll)";
"NoCovers" = "Aus";
"None" = "Aus";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 g/m²)";
"Normal Print" = "Normal";
"Not Full" = "Nicht voll";
"Not Graphics(Only Images, Text)" = "Ohne Grafiken (nur Bilder und Text)";
"Not Images(Only Text, Graphics)" = "Ohne Bilder (nur Text und Grafiken)";
"Not Installed" = "Nicht installiert";
"Not Text(Only Images, Graphics)" = "Ohne Text (nur Bilder und Grafiken)";
"Note: When staple is selected, then each subset is stapled." = "Hinweis: Wenn Heften ausgewählt ist, wird jeder Teilsatz geheftet.";
"Notes Label" = "Anmerkungen";
"Notify me when job has completed" = "Bei fertiggestelltem Auftrag benachrichtigen";
"Notify me when job has completed or failed" = "Bei fertiggestelltem oder fehlgeschlagenem Auftrag benachrichtigen";
"Notify me when job has failed" = "Bei fehlgeschlagenem Auftrag benachrichtigen";
"Number in Sequence:" = "Anzahl im Satz:";
"Number of Pads:" = "Anzahl Blöcke:";
"Number of Pages:" = "Anzahl der Seiten:";
"Number of Passes:" = "Anzahl Durchgänge:";
"Number of Sheets:" = "Anzahl Blätter:";
"Object Based Clear:" = "Transparent nach Objekt:";
"OCT (Offset Catch Tray)" = "Versatzausgabefach";
"Off" = "Aus";
"Office Color" = "Bürofarbe";
"Office Finisher" = "Office-Finisher";
"Office Finisher LX" = "Office-Finisher LX";
"Office Finisher LX with Booklet Maker" = "Office-Finisher LX mit Booklet Maker";
"Office Finisher with Booklet Maker" = "Office-Finisher mit Booklet Maker";
"Offset Catch Tray" = "Versatzausgabefach";
"Offset Each Set" = "Satzweise";
"Offset/Subset" = "Versatz/Teilsatz";
"Offset/Subset..." = "Versatz/Teilsatz...";
"Offset:" = "Versatz: ";
"Offsetting Catch Tray" = "Versatzausgabefach";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SSZ";
"OK" = "OK";
"On" = "Ein";
"Once" = "Einmalig";
"Once, Then Repeat" = "Einmal, danach wiederholen";
"One Extra Tray" = "Ein zusätzlicher Behälter";
"One Sided" = "1-seitig";
"Only Graphics" = "Nur Grafiken";
"Only Images" = "Nur Bilder";
"Only Prompt for Color" = "Aufforderung nur bei Farbe";
"Only Prompt For Color and Fax" = "Aufforderung nur bei Farb- und Faxaufträgen";
"Only Prompt for Fax" = "Aufforderung nur bei Fax";
"Only Text" = "Nur Text";
"Open Envelope (178 x 254 mm)" = "Umschlag, Klappe offen (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Umschlag, Klappe offen (6 x 9 Zoll)";
"Open Envelope (7 x 10\")" = "Umschlag, Klappe offen (7 x 10 Zoll)";
"OPI Prescan:" = "OPI-Vorabscan:";
"OPI Substitution:" = "OPI-Ersetzung:";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimale Sparsamkeit";
"Optimize for Speed" = "Optimale Geschwindigkeit";
"Optional Booklet Module" = "Optionales Broschürenmodul";
"Optional Duplex Unit" = "Optionale Duplexeinheit";
"Optional Hard Drive" = "Optionale Festplatte";
"Optional RAM Disk" = "Optionale RAM-Disk";
"Optional Secure Digital Card" = "Optionale sichere Digitalkarte";
"Options" = "Optionen";
"Options:" = "Optionen:";
"orange" = "orange";
"Orange" = "Orange";
"orange colors" = "Orangetöne";
"Order Supplies" = "Verbrauchsmaterial bestellen";
"Organization" = "Firma";
"Organization:" = "Firma:";
"Other" = "Andere";
"Other Color" = "Andere Farbe";
"Other Size" = "Andere Formate";
"Other Type" = "Andere Art";
"Other Weight" = "Anderes Gewicht";
"OtherType" = "Andere Art";
"Output Color" = "Ausgabefarbe";
"Output Color:" = "Ausgabefarbe:";
"Output Destination" = "Ausgabeeinheit";
"Output Destination:" = "Ausgabeeinheit:";
"Output Options" = "Ausgabe";
"Output Options:" = "Ausgabeoptionen:";
"Output Tray" = "Ausgabefach";
"Oversized High Capacity Feeder" = "Großraumbehälter (Übergröße)";
"Oversized High Capacity Feeder (2 Trays)" = "Großraumbehälter (Übergröße) (2 Behälter)";
"Oversized Tabloid (12 x 18\")" = "Tabloid-Überformat (12 x 18 Zoll)";
"Pads" = "Blöcke";
"Pads Copies Alert Message" = "\"Auflage\" erfordert folgende Einstellung:";
"Pads Enabled" = "Blöcke aktiviert";
"Pads..." = "Blöcke";
"Pads:" = "Blöcke:";
"Page(s) Note" = "Hinweis: Seitenzahlen und/oder Seitenbereiche eingeben (durch Kommas getrennt).  Beispiel: 1,3,5-12";
"Page(s) Title" = "Seite(n)";
"Page(s):" = "Seite(n):";
"Pages Per Subset" = "Seiten pro Teilsatz";
"Pages Per Subset:" = "Seiten pro Teilsatz:";
"Pages to Print" = "Seitenbereich";
"Pages to Print (Expert)" = "Seitenbereich";
"Pages to Print Note" = "Hinweis: Diesen Seitenbereich anstelle der Einstellung in der Anwendung verwenden, damit die richtigen Dokumentseiten als Sonderseiten behandelt werden.";
"Pages to Print:" = "Seitenbereich:";
"Paper Color" = "Materialfarbe";
"Paper Color:" = "Materialfarbe:";
"Paper Compensation:" = "Papierkorrektur:";
"Paper Mismatch Policy" = "Vorgehen bei ungeeignetem Material";
"Paper Name:" = "Materialbezeichnung:";
"Paper Output" = "Druckmaterial";
"Paper Size:" = "Materialformat:";
"Paper Size: " = "Materialformat: ";
"Paper Tray" = "Behälter";
"Paper Trays" = "Behälter";
"Paper Type" = "Materialart";
"Paper Type:" = "Materialart:";
"Paper Weight" = "Materialgewicht";
"Paper Weight (gsm):" = "Materialgewicht (g/m²):";
"Paper Weight:" = "Materialgewicht:";
"Paper/Output" = "Mat./Ausgabe";
"Paper:" = "Material:";
"Passcode Title" = "Kennwort";
"Passcode..." = "Kennwort...";
"Passcode:" = "Kennwort:";
"PDF" = "PDF";
"Perceptual" = "Perzeptiv";
"Perfect Binding" = "Klebebindung";
"Perfect Binding..." = "Klebebindung...";
"PerfectBinderInserterTray" = "Zuschießeinheit für Perfect Binder";
"Personal and Shared Saved Jobs" = "Persönliche und freigegebene gespeicherte Aufträge";
"Personal Job" = "Privater Auftrag:";
"Personal Print" = "Persönlicher Druck";
"Personal Saved Jobs" = "Private gespeicherte Aufträge";
"PhaserSMART Technical Support" = "PhaserSMART Technischer Support";
"PhaserSMART Technical Support Note" = "Link über das System zu PhaserSMART mit Problembehebungstipps speziell für dieses System (nur auf Englisch)";
"Phone Label" = "Tel.";
"Photo" = "Foto";
"Photo Mode" = "Fotomodus";
"Picture Watermark" = "Bild";
"pink" = "rosa";
"Pink" = "Rosa";
"pink colors" = "Rosatöne";
"Plain" = "Normalpapier";
"Plain Paper" = "Normalpapier";
"Plain Reloaded" = "Normalpapier (Rückseite)";
"Portrait Left" = "Hochformat links";
"Portrait Right" = "Hochformat rechts";
"Position Shift" = "Verschiebung";
"Post Card (3.5 x 5.5\")" = "Postkarte (3,5 x 5,5 Zoll)";
"Post Card (4 x 6\")" = "Postkarte (4 x 6 Zoll)";
"Post Card (6 x 9\")" = "Postkarte (6 x 9 Zoll)";
"Post Process Inserter" = "Zuschießeinheit";
"Post Process Inserter (Tray 6)" = "Inserter (Behälter 6)";
"Post Process Inserter (Tray 7)" = "Inserter (Behälter 7)";
"Post Process Inserter (Tray 8)" = "Inserter (Behälter 8)";
"Postcard" = "Postkarte";
"Postcard (100 x 148 mm)" = "Postkarte (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postkarte (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postkarte (4 x 6 Zoll)";
"Postcard (4.25 x 5.5\")" = "Postkarte (4,25 x 5,5 Zoll)";
"PPI(Post Process Inserter)" = "Inserter";
"PR Booklet Maker Finisher" = "PR Booklet Maker-Finisher";
"PR Finisher" = "PR Finisher";
"PR Finisher Plus" = "PR Finisher Plus";
"Pre-Cut Tab" = "Teilregister";
"Pre-Cut Tab Cardstock" = "Teilregisterkarton";
"Pre-Cut Tab Title" = "Teilregister";
"Pre-Cut Tab-Embossed" = "Teilregister, geprägt";
"Pre-Cut Tabs" = "Teilregister";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Teilregister, sehr schwerer Karton";
"Pre-Cut Tabs Heavyweight Cardstock" = "Teilregister, schwerer Karton";
"Preprinted" = "Vordrucke";
"Pre-printed" = "Vorgedruckt";
"Pre-Printed" = "Vorgedrucktes Material";
"Pre-Printed Cardstock" = "Vorgedruckter Karton";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Gelochtes Papier";
"Pre-punched" = "Vorgelochtes Papier";
"Press Match" = "Presse";
"Preview" = "Vorschau";
"Previous" = "Zurück";
"Print a Confirmation Sheet" = "Bestätigungsblatt drucken";
"Print a Cover Sheet" = "Deckblatt drucken";
"Print and Save<3A>" = "Drucken und speichern<3A>";
"Print As Grayscale" = "Als Graustufen drucken";
"Print Both" = "Beide drucken";
"Print Engine" = "Druckwerk";
"Print ID in Margins - All Pages" = "Kennung am Rand - Alle Seiten";
"Print ID in Margins - First Page Only" = "Kennung am Rand - Nur erste Seite";
"Print ID on a Banner Page" = "Auftragskennung auf Begleitblatt";
"Print ID on a Banner Sheet" = "Auftragskennung auf Begleitblatt";
"Print in Background" = "Im Hintergrund drucken";
"Print in Foreground" = "Im Vordergrund drucken";
"Print Inside" = "Druck innen";
"Print Job ID in Margins - All Pages" = "Kennung am Rand - Alle Seiten";
"Print Job ID in Margins - First Page Only" = "Kennung am Rand - Nur erste Seite";
"Print on All Pages" = "Auf allen Seiten";
"Print on Both Sides" = "Vorder- und Rückseite";
"Print on Page 1 Only" = "Nur auf erster Seite";
"Print on Side 1" = "Vorderseite";
"Print on Side 2" = "Rückseite";
"Print Optimization:" = "Optimale Druckqualität:";
"Print Outside" = "Druck außen";
"Print Quality" = "Druckqualität";
"Print Quality:" = "Druckqualität:";
"Print Settings on Page" = "Einstellung auf Seite drucken";
"Print With Passcode Note 1" = "Hinweis: Zum Anzeigen persönlicher gespeicherter Aufträge das Kennwort eingeben, das beim Speichern der Aufträge im Drucker verwendet wurde.";
"Print With Title" = "Drucken mit";
"Print With..." = "Drucken mit...";
"Printed" = "Bedruckt";
"Printed Covers" = "Bedruckte Deckblätter";
"Printed Option" = "Bedruckt";
"Printed Separators" = "Bedruckte Trennblätter";
"Printer Default" = "Druckereinstellung";
"Printer Default Color" = "Druckerstandardfarbe";
"Printer Default Type" = "Standardmaterial";
"Printer Emulation:" = "Druckeremulation:";
"Printer Model" = "Druckermodell";
"Printer Paper List" = "Druckermaterial";
"Printing Optimization:" = "Optimale Druckqualität:";
"Printing Scout Job Notification:" = "PrintingScout-Auftragsbenachrichtigung:";
"Private:" = "Privat:";
"Production Finisher" = "Production-Finisher";
"Productivity Pack" = "Produktivitätspaket";
"Professional Finisher" = "Professional-Finisher";
"Professional Office Finisher" = "Profi-Office-Finisher";
"Profile Name:" = "Profilname:";
"Prompt me at the printer to load the correct paper size" = "Aufforderung am Drucker zum Einlegen des richtigen Materialformats";
"Prompt me at the printer to load the correct paper type" = "Aufforderung am Drucker zum Einlegen der richtigen Materialart";
"Prompt me when" = "Bestätigung anfordern";
"Proof Print" = "Probeexemplar";
"Proof Print Select Alert" = "Bei Einstellung von %1$@ in diesem Dialogfeld wird die Auftragsart von „Geschützte Ausgabe\" in „%2$@\" geändert.  Auf „OK\" klicken, um die Auftragsart in „%3$@\" zu ändern.";
"Proof Print..." = "Probeexemplar...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Produktionsstapler)";
"Public<3A>" = "Öffentlich<3A>";
"Punch Location" = "Lochposition";
"Punched" = "Gelochtes Papier";
"Pure" = "Rein";
"Pure Black" = "Reines Schwarz";
"purple" = "violett";
"Purple" = "Violett";
"purple colors" = "Violetttöne";
"Quantity Label" = "Menge:";
"Quantity:" = "Menge:";
"RAM Disk" = "RAM-Datenträger";
"RBG to Black for Text/Graphics" = "RGB in Schwarz für Text/Grafiken";
"Recipient Information:" = "Empfängerangaben:";
"Recipient Name:" = "Empfänger:";
"Recipients" = "Empfänger";
"Recycled" = "Umweltpapier";
"red" = "rot";
"Red" = "Rot";
"red colors" = "Rottöne";
"Register System" = "System registrieren";
"Register System Note" = "Online-Registrierung des Systems";
"Regular" = "Normal";
"Relative Colorimetric" = "Relativ kolorimetrisch";
"Remove" = "Entfernen";
"Remove Multiple Recipients" = "Sollen die %1$@ ausgewählten Empfänger wirklich entfernt werden?";
"Remove Recipient Note" = "Diesen Empfänger wirklich entfernen?";
"Remove Recipient?" = "Empfänger entfernen?";
"Removing a Recipient" = "Beim Entfernen eines Empfängers";
"Replace" = "Ersetzen";
"Request Offset" = "Versatzausgabe";
"Request Offset:" = "Versatzausgabe:";
"Required" = "erforderlich";
"Required Fixed Length Secure Print Passcode Alert" = "Zur Verwendung der Funktion \"Geschützte Ausgabe\" einen %1$@-stelligen Zugriffscode eingeben.  Es wurde ein zufälliger Zugriffscode ausgewählt.";
"Required Passcode Title" = "Kennwort erforderlich";
"Required Variable Length Secure Print Passcode Alert" = "Zur Verwendung der Funktion \"Geschützte Ausgabe\" einen %1$@-%2$@-stelligen Zugriffscode eingeben.  Es wurde ein zufälliger Zugriffscode ausgewählt.";
"Resolution:" = "Auflösung:";
"RGB Color" = "RGB-Farbe";
"RGB Color Space" = "RGB-Farbraum";
"RGB Color:" = "RGB-Farbe:";
"RGB Neutral Gray" = "RGB neutrale Grautöne";
"RGB Neutral Gray:" = "RGB neutrale Grautöne:";
"RGBImages" = "Bilder (RGB):";
"RGBTextGraphics" = "Text und Grafiken (RGB):";
"Right" = "Rechts";
"Right Bind" = "Bindung rechts";
"Right Bottom Tray" = "Rechtes unteres Fach";
"Right Bottom Tray (Booklet Maker)" = "Rechtes unteres Fach (Booklet Maker)";
"Right Center Tray" = "Rechtes mittleres Fach";
"Right Middle Tray" = "Mittleres rechtes Fach";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Rechtes mittleres Fach (Office-Finisher LX mit Booklet Maker)";
"Right Side Tray" = "Rechtes seitliches Fach";
"Right To Left" = "Von rechts nach links";
"Right Top Tray" = "Rechtes oberes Fach";
"Right Tray" = "Rechter Behälter";
"Rotate Image 180 Degrees:" = "Bild um 180° drehen:";
"Rough" = "Rau";
"Rough Surface" = "Raue Oberfläche";
"Same Rendering For All Objects" = "Gleiche Wiedergabe für alle Objekte";
"Sample Set" = "Probeexemplar";
"Sample Set Title" = "Probeexemplar";
"Satin" = "Satin";
"Saturation" = "Sättigung";
"Saturation:" = "Sättigung:";
"Save to Address Book" = "Im Adressbuch speichern";
"Save to Mailbox" = "In Mailbox speichern";
"Save<3A>" = "Speichern<3A>";
"Saved Background Form Title" = "Gespeichertes Hintergrundformular";
"Saved Background Form..." = "Gespeichertes Hintergrundformular...";
"Saved Job Title" = "Speicherauftrag";
"Saved Job..." = "Speicherauftrag...";
"Saved Jobs:" = "Gespeicherte Aufträge:";
"Scale document to fit currently loaded paper size" = "Dokument entsprechend eingelegtem Material formatieren";
"Scale to New Paper Size:" = "In neues Format einpassen:";
"Scan" = "Analysieren";
"Scan and Gather" = "Analysieren und laden";
"SCT (Simple Catch Tray)" = "SCT (Einfaches Ausgabefach)";
"Secure Digital Card" = "SD-Karte";
"Secure Print Note 1" = "Hinweis: Dieser Auftrag wird auf dem Drucker gehalten, bis dieses Kennwort eingegeben wird, um ihn freizugeben.";
"Secure Print Title" = "Geschützte Ausgabe";
"Secure Print..." = "Geschützte Ausgabe...";
"Secure Saved Job:" = "Gespeicherter geschützter Auftrag:";
"Select By Tray" = "Nach Behälter auswählen";
"Semi-Gloss" = "Halbglänzend";
"Semi-Rough" = "Halbrau";
"Send Account ID Only" = "Nur Kostenstellennummer senden";
"Send Accounting ID Only" = "Nur Kostenstellennummer senden";
"Send All" = "Alle senden";
"Send At" = "Uhrzeit";
"Send BillingID Only" = "Nur Kontonummer senden";
"Send Now" = "Sofort";
"Send Speed:" = "Sendegeschwindigkeit:";
"Send Time:" = "Übertragung:";
"Send to Email" = "An E-Mail übermitteln";
"Send User ID and Account ID" = "Benutzerkennung und Kostenstellennummer senden";
"Send User ID and Accounting ID" = "Benutzerkennung und Kostenstellennummer senden";
"Send User ID Only" = "Nur Benutzerkennung senden";
"Sender Information:" = "Absenderangaben:";
"Sender Name:" = "Absender:";
"Separator Options" = "Trennblätter:";
"Separators Title" = "Trennblätter";
"Separators..." = "Trennblätter...";
"Sequenced" = "Vorsortiertes Material";
"Sequenced-Embossed" = "Vorsortiertes Material, geprägt";
"Set 2-Sided Print" = "2-seitig drucken";
"Set Draft Mode as my Print Quality" = "\"Entwurfsmodus\" als eigene Druckqualität einstellen";
"Set Earth Smart Proof Print as my Job type" = "\"Öko-Musterdruck\" als eigene Auftragsart einstellen";
"Set Proof Print as my Job Type" = "\"Probeexemplar\" als eigene Auftragsart einstellen";
"Set Separators:" = "Trennblatteinstellung festlegen:";
"Setup Title" = "Einrichtung";
"Setup..." = "Einrichten...";
"Shared Job" = "Freigegebener Auftrag:";
"Shared Saved Jobs" = "Freigegebene gespeicherte Aufträge";
"Sheets Per Pad:" = "Blätter pro Block:";
"Short" = "Breitbahn";
"Short Edge Feed" = "Schmalseitenzufuhr";
"Show Advanced" = "Erweiterte Einstellungen";
"Show Basic" = "Grundeinstellungen";
"Show Custom Text" = "Benutzerdefinierten Text anzeigen";
"Show Fonts..." = "Schriftarten einblenden...";
"Show papers with unsupported attributes" = "Material mit ungeeigneten Attributen anzeigen";
"Show papers with unsupported values" = "Material mit ungeeigneten Einstellungen anzeigen";
"Show Recipients" = "Empfänger anzeigen";
"Side:" = "Seite:";
"Side_1_X" = "Vorderseite: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Rückseite: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Vorderseite:";
"Side2" = "Rückseite:";
"Sides Coated" = "Strich";
"Sides Coated:" = "Gestrichen:";
"Signature Booklet Maker" = "Booklet Maker";
"Silver" = "Silber";
"Simple Catch Tray" = "Einfaches Ausgabefach";
"Simulate Adobe RGB (1998) Display" = "Adobe RGB-Anzeige (1998) simulieren";
"Simulate LCD Display" = "LCD-Anzeige simulieren";
"Simulate sRGB Display" = "sRGB-Anzeige simulieren";
"Single Page TIFF" = "Einzelseiten-TIFF";
"Single Print Engine" = "Einzelnes Druckwerk";
"Size" = "Format";
"Size Mismatch Instructions" = "Papier- und Dokumentformat unterschiedlich.  Zur Ausgabe auf Papier dieses Formats entweder das Dokumentformat in der Anwendung ändern oder die Papiersteuerungsfunktion im Druckfenster verwenden.";
"skin tone colors" = "Hautfarbtöne";
"SkinTones" = "Hauttöne";
"Skip Blank Pages" = "Leerseiten überspringen";
"Skip Blank Pages:" = "Leerseiten überspringen:";
"SkyBlue" = "Himmelblautöne";
"sky-blue colors" = "Himmelblautöne";
"slightly less" = "etwas weniger";
"slightly more" = "etwas mehr";
"SlightlyLess" = "Etwas weniger";
"SlightlyMore" = "Etwas mehr";
"Slip Sheets" = "Zwischenblätter";
"Small" = "Klein";
"Smooth" = "Glatt";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP-Druck";
"SNMP Community Name (Get):" = "SNMP-Community-Name (Get):";
"Source" = "Zufuhr:";
"Source Color" = "Quellfarbe";
"Sparta Punch" = "Sparta Punch";
"Special" = "Spezialpapier";
"Special Page Input Error" = "Seitenzahlen und/oder Seitenbereiche eingeben (durch Kommas getrennt). \nBeispiel: 7-12, 24-37.";
"Special Page Limit Error" = "Es wurde die Höchstzahl von Sonderseiten festgelegt.";
"Special Page Range Order Error" = "Die Startseite muss vor der Endseite liegen. \nBeispiel: 7-12, 24-37.";
"Special Page Too Large Error" = "Seitenzahlen eingeben, die aus höchstens %1$@ Ziffern bestehen.";
"Special Page Too Small Error" = "Die kleinste zulässige Seitenzahl ist %1$@.";
"Special Page Value Too Large Error" = "Die höchste zulässige Seitenzahl ist %1$@.";
"Special Pages" = "Sonderseiten";
"Spot Color" = "Schmuckfarbe";
"Spot Colors:" = "Schmuckfarben:";
"SpotImages" = "Bilder (Schmuckfarbe):";
"SpotTextGraphics" = "Text und Grafiken (Schmuckfarbe):";
"Square Fold" = "Rückenpressung";
"Square Fold..." = "Rückenpressung...";
"Square Fold:" = "Rückenpressung:";
"SquareFold Trimmer" = "SquareFold-Schneidegerät";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB-Anzeige";
"sRGB Neutral Grays:" = "sRGB neutrale Grautöne:";
"sRGB Scientific" = "sRGB Wissenschaft";
"Stacker Tray" = "Staplerfach";
"Stacker Tray - HCS" = "Staplerfach - Großraumstapler";
"Stacker Tray - HCS1" = "Staplerfach - Großraumstapler 1";
"Stacker Tray - HCS2" = "Staplerfach - Großraumstapler 2";
"Stacker Tray 1" = "Staplerfach 1";
"Stacker Tray 2" = "Staplerfach 2";
"Standard" = "Standard";
"Standard Finisher" = "Standardendverarbeitung";
"Standard Finisher + PSK" = "Standardfinisher + PSK";
"Standard Finisher + PSK + PSK" = "Standardfinisher + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardfinisher + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardfinisher + XPS";
"Standard Finisher + XPS + XPS" = "Standardfinisher + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardfinisher + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardfinisher Plus";
"Standard Labels" = "Standardetiketten";
"Standard Output Tray" = "Standardausgabefach";
"Staple Location" = "Heftposition";
"Stapling" = "Heften";
"Stapling:" = "Heften:";
"Start Message:" = "Auftragsstartmeldung:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5 Zoll)";
"Stochastic" = "Stochastisch";
"Stock Finishing:" = "Oberfläche:";
"Store File in Folder" = "Speicherauftrag";
"sunny" = "sonnig";
"Sunny" = "Sonnig";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 KBit/s)";
"Superfine" = "Extrafein";
"Suppress Clear" = "Kein Transparenttoner";
"Suppress White" = "Weiß unterdrücken";
"Suppress_Alert" = "Nicht erneut anzeigen";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SWOP, gestrichen CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "SWOP-Druck";
"System" = "System";
"System Specified" = "Systembestimmt";
"System Status" = "Systemstatus";
"System Status Note" = "Aufruf der CentreWare® IS-Webseite für das System (wenn das System an ein Netzwerk angeschlossen ist)";
"Tab Margin Note" = "Hinweis: Dieser Drucker kann vorsortiertes Druckmaterial nicht automatisch auswerfen. Auf \"Hilfe\" klicken, um nähere Informationen aufzurufen.";
"Tab Margin Shift:" = "Registerrandverschiebung:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 Zoll)";
"Tandem Both" = "Beide gleich";
"Tandem X" = "X gleich";
"Tandem Y" = "Y gleich";
"Telephone Number:" = "Telefonnummer:";
"Text and Graphics Profile" = "Profil für Text und Grafik";
"Text and Graphics:" = "Text und Grafiken:";
"Text Object Rendering" = "Textwiedergabe";
"Text Watermark" = "Text";
"Textured/Embossed" = "Gemustert/Geprägt";
"then" = "dann";
"Thick Card Stock" = "Dicker Karton";
"Thick Glossy Paper" = "Dickes Hochglanzpapier";
"Thin Card Stock" = "Dünner Karton";
"Thin Glossy Paper" = "Dünnes Hochglanzpapier";
"Thin Line Enhancement:" = "Optimierung feiner Linien:";
"Third-Party Custom Accounting" = "Benutzerdefinierte Fremdhersteller-Kostenzählung";
"Third-Party Note" = "Benutzerdefinierte Kostenzählungslösung eines anderen Herstellers installiert.";
"Three Extra Trays" = "Drei zusätzliche Behälter";
"Throughout Job" = "Für gesamten Auftrag";
"Time to Print:" = "Druckzeit:";
"to" = "bis";
"To Label" = "An";
"To:" = "Bis:";
"Toner Saver" = "Tonersparbetrieb";
"Toner Saver:" = "Tonersparbetrieb:";
"toolTip" = " ";
"Top" = "Oben";
"Top Bind" = "Bindung oben";
"Top Rotation:" = "Drehung oben:";
"Top Tray" = "Oberes Fach";
"Top Tray - HCS" = "Oberes Fach - Großraumstapler";
"Top Tray - HCS1" = "Oberes Fach - Großraumstapler 1";
"Top Tray - HCS2" = "Oberes Fach - Großraumstapler 2";
"Top Tray 3" = "Oberes Fach 3";
"TopLeft" = "Oben links";
"TopRight" = "Oben rechts";
"Transfer" = "Transfer";
"Transparency" = "Klarsichtfolie";
"Transparency Separators..." = "Klarsichtfolientrennblätter...";
"TransparencySeparators Title" = "Klarsichtfolientrennblätter";
"TransparencySeparators:" = "Klarsichtfolientrennblätter:";
"TransparencySeparatorsNote:" = "Hinweis: Diese Funktion verwenden, um Trennblätter zwischen den Klarsichtfolien einzufügen. Diese Einstellungen werden nur verwendet, wenn \"Klarsichtfolie\" als Materialart festgelegt wurde.";
"Trapping" = "Überfüllen";
"Trapping:" = "Überfüllen:";
"TrappingRange" = "1-20 Pixel";
"Tray 1" = "Behälter 1";
"Tray 1 (Bypass)" = "Behälter 1 (Zusatzzufuhr)";
"Tray 1 (MPT)" = "Behälter 1 (MPT)";
"Tray 2" = "Behälter 2";
"Tray 3" = "Behälter 3";
"Tray 3 (High Capacity)" = "Behälter 3 (Großraum)";
"Tray 4" = "Behälter 4";
"Tray 4 (Bypass)" = "Behälter 4 (Zusatzzufuhr)";
"Tray 4 Bypass Tray" = "Behälter 4 (Zusatzzufuhr)";
"Tray 5" = "Behälter 5";
"Tray 5 - PFP" = "Behälter 5 (Zufuhrmodul)";
"Tray 5 (Bypass)" = "Behälter 5 (Zusatzzufuhr)";
"Tray 5 (Bypass) Feed Edge:" = "Behälter 5 (Zusatzzufuhr) Zufuhrkante:";
"Tray 6" = "Behälter 6";
"Tray 6 (High Capacity)" = "Behälter 6 (Großraumbehälter)";
"Tray 6 (Inserter)" = "Behälter 6 (Zuschießeinheit)";
"Tray 7" = "Behälter 7";
"Tray 7 (High Capacity)" = "Behälter 7 (Großraumbehälter)";
"Tray 8 (Inserter)" = "Behälter 8 (Inserter)";
"Tray T1" = "Behälter T1";
"Tray1" = "Behälter: 1";
"Tray2" = "Behälter: 2";
"Tray3" = "Behälter: 3";
"Tray4" = "Behälter: 4";
"Tray5" = "Behälter: 5";
"trayEmpty" = "0 % – leer";
"trayFull" = "100% - voll";
"Treated" = "Behandelt";
"Tri-Fold Module" = "Falzmodul";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Frontbeschnitt";
"Trim Outside Edge..." = "Frontbeschnitt...";
"Trim Outside Edge:" = "Frontbeschnitt:";
"Trim Size:" = "Beschnittene Größe:";
"Trim Top/Bottom Edges" = "Randbeschnitt oben/unten";
"Trimmed Height" = "Höhe nach Beschnitt";
"Trimmed Length:" = "Länge nach Frontbeschnitt:";
"Trimming Adjustments" = "Einstellungen für Beschnitt";
"Trimming/Finishing" = "Beschnitt/Endverarbeitung";
"Trimming/Finishing..." = "Beschnitt/Endverarbeitung...";
"Trimming:" = "Beschneiden:";
"TrimOutsideEdge Title" = "Frontbeschnitt";
"True" = "Wahr";
"True 1200x1200 dpi" = "True 1200 x 1200 dpi";
"True Gray Graphics:" = "Echte Graustufen-Grafiken:";
"Turn off Banner Pages" = "Begleitblätter deaktivieren";
"Two Extra Trays" = "Zwei zusätzliche Behälter";
"Two Sided" = "2-seitig";
"Two-sided Trimmer" = "Duplex-Schneidegerät";
"Type" = "Art";
"Type Title" = "Art";
"Ultrafine" = "Ultrafein";
"Uncoated" = "Ungestrichen";
"Uncoated Finish" = "Ungestrichene Oberfläche";
"Uncoated Finish:" = "Ungestrichene Oberfläche:";
"Uncollated" = "Unsortiert";
"Unconfirmed" = "Nicht bestätigt";
"Unknown" = "Unbekannt";
"Unspecified" = "Nicht angegeben";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13 Zoll)";
"US Sheet Fed Coated CMYK" = "US Sheet-Zufuhr, gestrichen CMYK";
"Use Application Halftones" = "Anwendungsraster verwenden";
"Use CMYK Color Settings for Black" = "Für Schwarz CMYK-Farbeinstellungen verwenden";
"Use Composite Black" = "Zusammengesetztes Schwarz";
"Use Document Name" = "Dokumentnamen verwenden";
"Use Embedded Clear" = "Transparent gemäß Datei";
"Use Embedded White" = "Eingebettetes Weiß verwenden";
"Use Global Adjustments" = "Globale Anpassung verwenden";
"Use In Job" = "In Auftrag verwenden";
"Use Job Setting" = "Profil verwenden";
"Use Leading Pages" = "Anfangsseiten verwenden";
"Use Login Name" = "Anmeldenamen verwenden";
"Use Name Only (Expert)" = "Nur nach Namen";
"Use Printer Control Panel Setting" = "Einstellung des Druckersteuerpults verwenden";
"Use Printer Halftones" = "Druckerraster verwenden";
"Use Printer Halftones:" = "Druckerraster verwenden:";
"Use Pure Black" = "Reines Schwarz";
"Use RGB Color Settings for Black" = "Für Schwarz RGB-Farbeinstellungen verwenden";
"UseGlobal" = "Globale Anpassung verwenden";
"User ID / Passcode:" = "Benutzerkennung / -kennwort:";
"User ID:" = "Benutzerkennung:";
"User Name:" = "Benutzername:";
"User TRCs:" = "Benutzer-Tonwertkurven:";
"Value" = "Wert";
"Version:" = "Version:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertikal:";
"Vertical Position:" = "Vertikale Position:";
"vivid" = "lebendig";
"Vivid" = "Lebendig";
"Vivid Color" = "Lebendig";
"Vivid RGB" = "RGB lebendig";
"Vivid sRGB" = "sRGB lebendig";
"Want to know more ?" = "Mehr Informationen?";
"warm" = "warm";
"Warm" = "Warm";
"Warning" = "Achtung";
"Watermark Angle" = "Winkel:";
"Watermark Editor Title" = "Aufdruckbearbeitung";
"Watermark Options" = "Optionen";
"Watermark Position" = "Position (von Mitte)";
"Watermark Scale" = "Größe:";
"Watermark:" = "Aufdruck:";
"Web Links Note" = "Wenn eine Internetverbindung vorhanden und ein Browser installiert ist, können über diese(n) Weblink(s) die entsprechenden Informationen direkt aufgerufen werden.";
"Weight" = "Gewicht";
"What Color to Change?" = "Zu ändernde Farbe";
"What Type of Change?" = "Art der Änderung";
"white" = "weiß";
"White" = "Weiß";
"white colors" = "Weißtöne";
"White..." = "Weiß...";
"White:" = "Weiß:";
"Width" = "Breite";
"Width:" = "Breite:";
"X" = "X";
"Xerox Automatic Color" = "Xerox-Autofarbe";
"Xerox Automatic Color (Recommended)" = "Automatische Xerox-Farbe (empfohlen)";
"Xerox Black and White" = "Xerox-Schwarzweiß";
"Xerox Job Ticket Note" = "Wird diese Funktion deaktiviert, gibt der Treiber nur PS aus. Xerox-Auftragsprofileinstellungen (für Xerox-Druckerfunktionen) werden dann nicht berücksichtigt und sind nicht mehr verfügbar. Fortfahren?";
"Y" = "Y";
"yellow" = "gelb";
"Yellow" = "Gelb";
"yellow colors" = "Gelbtöne";
"Yellow-Blue" = "Gelb-Blau";
"Yellow-Blue:" = "Gelb-Blau:";
"YellowLevel" = "Gelb";
"Yes" = "Ja";
"Z Fold Half Sheet" = "Asymm. Leporellofalz";
"Z Fold Half Sheet (Bottom Bind)" = "Asymm. Leporellofalz (Bindung unten)";
"Z Fold Half Sheet (Left Bind)" = "Asymm. Leporellofalz (Bindung links)";
"Z Fold Half Sheet (Right Bind)" = "Asymm. Leporellofalz (Bindung rechts)";
"Z Fold Half Sheet (Top Bind)" = "Asymm. Leporellofalz (Bindung oben)";
"Z Fold Half Sheet Enabled" = "Asymm. Leporellofalz aktiviert";
"Z Fold Half Sheet-Left Bind" = "Asymm. Leporellofalz: Bindung links";
"Z Fold Half Sheet-Right Bind" = "Asymm. Leporellofalz: Bindung rechts";
"Z Tri-Fold" = "Leporellofalz";
"Z Tri-Fold (Print Inside)" = "Leporellofalz (Druck innen)";
"Z Tri-Fold (Print Outside)" = "Leporellofalz (Druck außen)";
"Z Tri-Fold Print Inside" = "Leporellofalz, Druck innen";
"Z Tri-Fold Print Outside" = "Leporellofalz, Druck außen";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Leporellofalz, Einzelblatt (Druck innen)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Leporellofalz, Einzelblatt (Druck außen)";
"Z-Fold / C-Fold Unit" = "Leporello-/Wickelfalzeinheit";
"zippy" = "spritzig";
"Zippy" = "Spritzig";
